"F700" = "↑";
"F701" = "↓";
"F702" = "←";
"F703" = "→";

"007F" = "⌫";
"F728" = "⌦";
"F729" = "↖︎";
"F72B" = "↘︎";
"F72C" = "⇞";
"F72D" = "⇟";

"F704" = "F1"; 	
"F705" = "F2";
"F706" = "F3";
"F707" = "F4";
"F708" = "F5";
"F709" = "F6";
"F70A" = "F7";
"F70B" = "F8";
"F70C" = "F9";
"F70D" = "F10";
"F70E" = "F11";
"F70F" = "F12";
"F710" = "F13";
"F711" = "F14";
"F712" = "F15";
"F713" = "F16";
"F714" = "F17";
"F715" = "F18";
"F716" = "F19";
"F717" = "F20";

"#F739" = "Clear（數字鍵盤）";
"#003D" = "=（數字鍵盤）";
"#002F" = "/（數字鍵盤）";
"#002A" = "*（數字鍵盤）";

"#F704" = "PF1";
"#F705" = "PF2";
"#F706" = "PF3";
"#F707" = "PF4";
